<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
  <head>
  
<link href="/BloodOfEarth/bootstrap-3.3.5-dist/css/content.css"  rel="stylesheet" type="text/css"/>
  </head>
  
  <body>
    <jsp:include page="../encyclopedia_comment.jsp"></jsp:include>
    
    <div id="midd_content">
    <h1 >奥运会和环保究竟有什么关系？细看巴西奥运绿色风</h1>
    <div class="essay">时间：2016.08.04&nbsp;&nbsp;来源：中国环境报</div>
    <hr>
    <div class="video">
    <h2>视频为巴西奥运开幕式中环保的小片断</h2>
    <center>
     <video width="750" height="420" controls>
       <source src="video/liyuehuanbao.mp4" type="video/mp4"></source>
    </video>
    </center>
    </div>
   
    <div class="essay">
    <p>
	　　“奥运会”与“环保”、“”“碳排放”，看似风马牛不相及的概念，相互之间的联系越来越紧密。最近几届奥运会东道主都对赛事期间碳排放的问题十分重视，即将举行的里约奥运会也不例外，里约奥组委将力争实现“碳中和”。
</p>
<p>
</p>
<p>
	　　第三十一届奥运会即将在巴西里约热内卢拉开帷幕。近几个月以来，西方媒体对这届奥运会诸多逅病，给热切期待奥运的人们心上笼上一层阴霾。
</p>
<p>

</p>
<p>
	　　尽管如此，巴西代总统特梅尔仍在不遗余力地为自己的国家拉票助威。他近日重申对成功举办这届奥运充满信心。“奥运会成功举办后，他们的看法就改变了，巴西的优点也会被认可。”
</p>
<p>
	
</p>
<p>
	　　特梅尔的信心可能部分来源于2014年举办足球世界杯的经验。诚然，两年前，同样在赛前不被看好，巴西虽然没有赢得世界杯，但是却赢得了世界。
</p>
<p>

</p>
<p>
	　　两年后的今天，巴西奥运组委会和国际奥组委都在全力以赴做好最后的准备工作，他们将或更有能力和决心举办一届精彩的体育盛会。
</p>
<p>

</p>
<p>
	　　奥运会向来是推广环保理念的最佳平台，巴西奥运也不例外。距离开幕式已不到48小时，让我们一起来看看首次来到南美的奥运会，将给我们带来哪些绿色惊喜吧!
</p>
<p>

</p>
<p>
	　　里约打造“碳中和”奥运会
</p>
<p>
	
</p>

<p>

</p>
<p>
	　　据巴西《圣保罗报》报道，作为举世关注的顶级体育赛事，奥运会期间将有包括运动员、嘉宾、记者、服务人员和观众等在内的数十万人前来里约，奥组委估计举办这届奥运会大概需要560万吨燃料，相当于290万吨碳排放量。不过，奥组委表示有信心减少碳排放量，并且已经出台多项举措。
</p>
<p>

</p>
<p>
	　　除了鼓励观众和游客等使用公共交通前往观赛，里约奥组委还将场内销售和食用的食品包装使用可循环利用的材料，用生物柴油为发电机提供动能，改进通风系统减少空调使用率，以此降低碳排放量。
</p>
<p>

</p>
<p>
	　　此外，在奥运区域内，所有垃圾将进行回收处理。为了分类并回收比赛场馆及奥运村内的垃圾，里约奥运将会有偿招募约300名废品回收工。被收集的废物垃圾会派送给回收商的合作伙伴们。
</p>
<p>

</p>
<p>
	　　为了实现“碳中和”，里约奥组委甚至一度计划建造一片拥有百万株原生树木的人工林。但是，受制于场地和预算问题，这项雄心勃勃的计划被迫搁浅。奥组委转而通过购买碳排放牌照的办法，来解决奥运会期间将产生的污染问题，其中大约60%的费用将由奥组委合作伙伴陶氏化学公司支付，剩余费用由里约州政府承担。
</p>
<p>
	
</p>
<p>
	　　<strong>环保创意换门票</strong>
</p>
<p>
	
</p>
<p>
	　　里约2016奥运会的官方应用程序“My Rio 2016”推出了一项新的活动，鼓励用户上传可持续行为相关的创意视频，并提供奥运门票奖励。
</p>
<p>
	
</p>
<p>
	　　用行动换门票，人们保护环境的行为有机会将他们带入2016年里约奥运会和残奥会的比赛现场。用户可以在应用程序“My Rio 2016”的“拥抱挑战(Embrace Challenge)”区上传和分享可持续行为的相关视频，这不仅会成为里约奥运会的一项重要遗产，同时还有机会赢取门票和奖励。
</p>
<p>
	
</p>
<p>
	　　参与者只需通过应用程序发送一则1分钟以内的视频，展示日常生活中可持续行为的创意。挑战包括6个类别，分别是水、通达性、能源、垃圾、交通和食物。每个类别中选出的最佳视频的制作者将赢得两张门票，可观看他们最喜欢的比赛，并获得一套里约2016奥运会的官方产品。
</p>
<p>
	
</p>
<p>
	　　<strong>可以循环利用的颁奖台</strong>
</p>
<p>
	
</p>
<p>
	　　本次里约奥运会和残奥会将有总共2488枚奖牌，其中包括812枚金牌、812枚银牌和864枚铜牌。每枚金牌、银牌和铜牌分别包含500克的金、银和铜，全部奖牌都由巴西铸币厂制造。与往届奥运不同，本届赛事的奖牌中间厚、周围薄，比赛项目名称将被刻在奖牌周围。
</p>
<p>
	
</p>
<p>
	　　金牌所用的金在提炼过程中没有使用水银，而银牌和铜牌均使用30%的可循环材料。奖牌挂带则由回收使用的塑料瓶制成。木质奖牌盒子外形像一粒种子，所使用的木材也是相关森林保护机构认证的可循环资源。
</p>
<p>
	
</p>
<p>
	　　残奥会奖牌还融入了特别的创新，一个微型的、可制造声响的设备被植入奖牌，在奖牌晃动时将发出声响，这样残障人士可以更好地感受到奖牌。从金牌到铜牌，该设备发出的声音由大到小。
</p>
<p>
	
</p>
<p>
	　　奥运颁奖台，是奥运选手见证自己辉煌时刻的地方。本届奥运会颁奖台由有机材料制成，赛后将被重新用来制作家具。而颁奖服上面则分别印有绿色和黄色的树叶，体现出热带国家巴西特有的热情。
</p>
<p>
	
</p>
<p>
	　　<strong>吃条鱼也要有认证</strong>
</p>
<p>

</p>
<p>
	　　国际奥委会自2012年伦敦奥运会以来，就将采购可持续水产品作为举办奥运会的一个重要议题。里约奥组委此前与海洋管理委员(MSC)、水产养殖管理委员会(ASC)共同提出保护自然资源和维护全球的物种多样性的愿景，里约奥组委表示，将通过在2016里约奥运会和残奥会上使用负责任的养殖水产品和可持续的野生捕捞水产品来践行此目标。
</p>
<p>

</p>
<p>
	　　在海洋管理委员会以及合作的渔业公司积极推动下， 2016年的里约奥运会将为运动员提供经过海洋管理委员会可持续渔业标准认证的真鳕鱼和野生三文鱼，并且成为历届以来可持续水产品供应量最大的一届奥运会。
</p>
<p>
	
</p>
<p>
	　　<strong>2008年北京奥运会</strong>
</p>
<p>
	
</p>

<p>

</p>
<p>
	　　北京在承办了一届精彩的体育盛会后，将再次携手张家口承办2022冬奥会。无论是各单项协会、联合会，还是国际奥委会评估团，都对2008年北京奥运会留下的奥运遗产再利用情况进行考察，并高度赞扬其赛后场馆的可持续性。当前，北京奥运场馆整体上达到了收支平衡，常态化运营得以良性运转，这在奥运主办城市中非常难得。
</p>
<p>
	
</p>
<p>
	　　2008年北京奥运会共使用了31个场馆。其中12个为新建、11个改建，还有8个是临时建筑。其中，部分场馆归属高校，目前主要服务于大学体育教学及周边居民健身;部分场馆应用于竞技体育，比如射击、自行车场馆等，目前作为国家队的训练场地;部分场馆社会化程度较高，像国家体育场、水立方、五棵松体育馆等，运营状况良好。
</p>
<p>
	
</p>
<p>
	　　在2008年奥运结束后，早期“鸟巢”的经营总收入绝大部分来自于旅游服务。随后5年中，“鸟巢”在坚持全年开放的同时，逐步完善赛后改造，经营收入来源也变得更加多元化：引进品牌赛事及演艺活动，打造奥林匹克文化旅游，全面进行商业开发，积极开展公益活动，较好地解决了奥运场馆赛后利用的难题。
</p>
<p>
	
</p>
<p>
	　<strong>　2012年伦敦奥运会</strong>
</p>
<p>
	
</p>

<p>
	
</p>
<p>
	　　伦敦在举办奥运会前就已经开始思考如何从“奥运模式”向“遗产模式”转变，奥运园区的选址和建设都是以此为衡量标准进行的。做到奥运公园在赛后仍能继续发挥作用，绿色节能，并且使场馆利用率提高，都是伦敦政府努力追求的目标。
</p>
<p>
	
</p>
<p>
	　　2012年伦敦奥运会之后，奥林匹克公园重新对公众开放，至2015年已经累计接待了500万名游客。除主体育场“伦敦碗”外，园区内的其他七大永久性建筑都已完成改造，并在陆续承办各类体育赛事和商业活动。而主体育场将于明年6月正式开放，成为英超西汉姆联足球俱乐部的主场。
</p>
<p>
	
</p>
<p>
	　　奥运经济遗产英国政府和民众关心的问题之一，而这场花费93亿英镑的奥运盛会在赛后一年就通过它带来的贸易和投资收回了成本。奥林匹克公园改名为伊丽莎白女王公园，并且成为东伦敦的文化教育中心，著名的维多利亚与艾尔伯特博物馆和沙德勒之井剧院都计划在这里开设分部，而伦敦大学学院和伦敦艺术大学也会将分校区搬进奥林匹克公园，并在2025年前为这一地区创造3000个就业岗位和28亿英镑的经济效益。
</p>
    
    </div>
    </div>
    <jsp:include page="../tail.jsp"></jsp:include>
  </body>
</html>
