<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<head>
<link href="../bootstrap-3.3.5-dist/css/content.css" rel="stylesheet"
	type="text/css" />
</head>

<body>
	<jsp:include page="../encyclopedia_comment.jsp"></jsp:include>

	<div id="midd_content">
		<h1>挥发性有机物治理有哪些技术</h1>
		<div class="essay">时间：2015-10-20&nbsp;&nbsp;来源：环保百科网&nbsp;&nbsp;</div>
		<hr>
		<div class="video"></div>

		<div class="essay">


			<img alt="" src="content_page/images/b1.jpg"> <br> 


			<P>
				&nbsp;&nbsp;&nbsp;
				图为RTO(蓄热式热力焚烧技术)浓缩及废热回收系统，可将低浓度、大风量的VOCs废气浓缩为高浓度、小风量的废气，然后高温燃烧，并将储热体的热量重新回收，利用在废气预热和热转换设备上。
				资料图片<BR>
				<BR>&nbsp;&nbsp;&nbsp; 编者按<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				VOCs（挥发性有机物）在我国已作为污染物开始系统控制和防治。从今年10月1日起，对石油化工、包装印刷行业开始征收VOCs排污费。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				对这一污染控制行业，围绕政策法规、标准、技术、工程实践等，有很多需要关注和讨论的问题。为此，本报推出VOCs治理系列报道，将对VOCs治理政策、标准、技术导则完善，治理技术最新进展，重点行业治理以及VOCs治理市场状况等话题进行探讨，期待大家关注和参与
				。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				●活性炭吸附技术简单易行、成本低，是喷涂、包装印刷企业首选的治理技术。但对单个企业来说，建设相应的活性炭再生装置费用高，难以承担<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				各地环保部门为了减轻单个企业的VOCs治理投资负担，组织建设统一的活性炭异地再生系统，收集吸附后的活性炭，并进行集中再生处置，是可行且成本低的一种模式<BR>
				<BR>&nbsp;&nbsp;&nbsp; ◆中国环境报记者 张杰<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				“目前应用范围最广的VOCs治理技术主要包括吸附回收技术、吸附浓缩技术、催化燃烧技术和高温焚烧技术等。此外，低温等离子体技术、生物治理技术和组合技术得到了快速发展。”
				中国环保产业协会废气治理委员会副秘书长、解放军防化研究院研究员栾志强在中华环保联合会近日举办的“第一期VOCs污染治理与监测技术（系列）培训班”上说。<BR>
				<BR>&nbsp;&nbsp;&nbsp; 工业上，
				VOCs排放涉及的行业众多，污染物种类繁多，组成复杂，其种类有烃类、酮类、酯类、醇类、酚类、醛类、胺类、氰类等。所以治理技术体系复杂，涉及10多种技术及组合技术。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				业内人士认为，总体来说，VOCs治理有两类基本技术，一类是回收技术，治理的基本思路是对排放的VOCs进行吸收、过滤、分离，然后进行提纯等处理，再资源化循环利用。比如吸附回收技术、吸收技术和膜技术等。另一类是销毁技术，处理的基本思路是通过燃烧等化学反应，把排放的VOCs分解化合转化为其他无毒无害的物质。比如燃烧技术、生物技术和等离子体技术等。目前，这两类技术都得到研究和应用。<BR>
				<BR>&nbsp;&nbsp;&nbsp; 新的吸附（再生）工艺不断发展和完善<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				吸附回收技术最为成熟，研发出氮气保护再生新工艺，降低溶剂提纯费用；低浓度废气净化采用沸石转轮吸附浓缩工艺；活性炭吸附集中再生技术解决小企业投资成本问题<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				在VOCs治理领域，溶剂（包装印刷等行业溶解染料的有机性挥发物）的回收一般具有很好的经济效益，因此行业内对吸附回收技术研究得最多，目前也最为成熟。当前，很多行业的VOCs治理用到溶剂吸附回收技术，比如油气回收、包装印刷、集装箱喷涂、石油化工、化学化工、原料药制造等行业。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				近年来，吸附工艺得到不断完善。栾志强介绍说，近年来已发展了氮气保护再生新工艺，避免使用水蒸气，降低了回收溶剂的提纯费用，并提高了设备安全性，得到了大量应用，特别是在包装印刷行业的应用最为广泛。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				在大部分工业尾气中，VOCs是以低浓度、大风量的形式排放的。为了降低治理费用，通常利用吸附材料首先对低浓度废气进行吸附浓缩，然后再进行冷凝回收、催化燃烧或高温焚烧处理。吸附浓缩技术的应用近年来发展迅速，主要包括固定床吸附浓缩技术和沸石转轮吸附浓缩技术。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				据悉，其中沸石转轮吸附浓缩技术最早由日本企业开始使用，并在全世界范围内得到应用。专家认为，沸石转轮吸附浓缩技术净化效率高，安全性好，被视为汽车制造等喷涂行业最佳的治理技术。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				栾志强介绍说，国外特别是一些日本的治理工程公司近年来开始在中国大规模推广沸石转轮吸附浓缩技术，发展迅速。我国的黑马环保科技公司近年来自身开发并掌握了这项技术，技术上逐步走向成熟，并得到很好应用。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				据参加培训的企业代表介绍，在喷涂（如4S店喷涂）、印刷（包装印刷和书刊印刷）等行业，国内目前有大量分散小型企业，VOCs的排放量小、排放浓度低，不能达到逐步趋严的排放标准要求。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				活性炭吸附技术简单易行、成本低，是喷涂、包装印刷企业首选的治理技术。但对单个企业来说，建设相应的活性炭再生装置费用高，难以承担。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				“各地环保部门为了减轻单个企业的VOCs治理投资负担，组织建设统一的活性炭异地再生系统，收集吸附后的活性炭，并进行集中再生处置，是最为可行且成本低的一种模式。”栾志强认为。据了解，目前很多地区已采用这种模式治理VOCs，取得良好效果。<BR>
				<BR>&nbsp;&nbsp;&nbsp; 燃烧技术是较为有效和彻底的VOCs治理技术<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				蓄热式（催化）燃烧技术逐步替代传统的（催化）燃烧技术；低温等离子体技术异军突起，但有待规范；生物技术的发展不断深入，适用范围逐渐拓宽<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				当不需要对废气中的有机物进行回收利用时，通常采用燃烧法进行治理。催化燃烧技术和高温焚烧技术是最为普遍的VOCs燃烧治理技术，也是目前VOCs治理较为有效和彻底的治理技术。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				业内人士认为，无论是热力焚烧法还是催化燃烧法都需要将废气加热到相应可燃的温度。如果废气中有机物的浓度较高，废气燃烧后产生的热量可以维持有机物分解所需要的反应温度，采用燃烧法是一种经济可行的方法。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				栾志强介绍说，当废气中有机物浓度较低时，由于传统的催化燃烧技术和高温焚烧技术换热效率低，需要大量耗能，治理设备运行费用较高。为了提高热利用效率，降低设备的运行费用，近年来发展了蓄热式热力焚烧技术（RTO）和蓄热式催化燃烧技术（RCO）。RTO和RCO技术换热效率高，可以在VOCs较低浓度下使用，近年来得到了广泛应用。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				低温等离子体净化技术是近年来发展起来的另一种废气治理新技术。据介绍，等离子体由电子、离子、自由基和中性粒子组成。低温等离子体VOCs净化技术利用介质放电产生的等离子体以极快的速度反复轰击废气中的气体分子，去激活、电离、裂解废气中的各种成分，通过氧化等一系列复杂的化学反应，使复杂大分子污染物转变为一些小分子的安全物质（如二氧化碳和水），或使有毒有害物质转变为无毒无害或低毒低害物质。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				栾志强表示，由于低温等离子体技术动力消耗低，所以具有装置简单，易于操作，占地面积小，使用方便等优点，近年来得到迅速发展。目前国内采用这项技术从事VOCs治理的环保企业迅速发展到20家~30家。但也存在对混合有机废气净化效率低不足的问题。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				目前在实际应用中也存在一些问题，由于是一项新技术，人们对于其作用机理研究不够充分，还没有形成规律性认识，很多企业只是在模仿这项技术，专家建议，今后应该尽快对这项技术的应用进行规范。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				据介绍，生物法最早应用于废气脱臭，近年来随着对VOCs治理技术研究的不断深入，生物法逐步被应用于有机污染物的治理领域。生物法具有设备简单、投资及运行费用低、无二次污染等优点。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				但生物法对有机污染物的降解速率较低，只是在处理低浓度有机废气时才具经济性。此外，由于生物菌种对有机物的消化具有很强的专一性，只是适合于易生物降解的有机物才可使用生物法进行净化。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				但是，由于生物法具有绿色环保和处理费用较低等优点，近年来，生物法处理有机废气的研究工作进展很快，各种生物菌剂和填料的开发不断取得突破。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				除了在除臭领域应用外，生物法近年来逐步拓展到酮类、醛类、脂类等多种类型的有机物净化（在低浓度情况下使用），栾志强预测，生物法在今后将会成为有机废气治理的主要技术之一。<BR>
				<BR>&nbsp;&nbsp;&nbsp; 除臭市场需求巨大，技术发展迅速<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				异味污染物成分分析非常困难，排放浓度低，治理困难；涉及到民生问题，环保部门加大治理力度，激发市场需求，治理技术多<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				据企业代表反映，异味扰民问题已经成为影响现阶段我国经济发展和社会稳定的问题之一。据专家介绍，异味污染物包括臭味、香味、甜味、酸味、辣味及苦味等异于一般空气的气味（足以引起人们厌恶或其他不良情绪反应的气味）。在这些“异味污染物”中，大部分为挥发性有机化合物，部分属于无机污染物（硫化氢、氨、二硫化碳）。异味污染物排放浓度低，治理困难。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				异味治理涉及到民生问题，近年来各地环保部门明显加大了对异味的治理力度。由于涉及的行业众多，加之以前对异味的治理重视不够，业内人士预测，目前和将来异味治理的市场巨大。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				栾志强说，异味的治理技术较多，以吸附技术、吸收技术、生物技术、低温等离子体技术为主，光氧化及光催化技术近年来也得到部分应用，但具体、长期的治理效果有待进一步考察与评估。此外，采用植物液掩蔽法去除异味在诸如垃圾转运站等场合也得到了大量的应用。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				据企业代表介绍，从目前的实际治理情况看，废气的成分分析非常困难，治理企业普遍缺乏对不同来源废气排放特征的认识，在技术选择上存在很大的盲目性，致使相当一部分治理项目效果不佳，导致重复进行治理的现象频发。<BR>
				<BR>&nbsp;&nbsp;&nbsp; 不同技术交互融合，组合技术发展迅速<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				大多数行业的VOCs以混合物的形式排放，需要采用组合技术才能实现达标排放，并降低治理费用；技术组合多样<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				VOCs成分极其复杂，不同类型的化合物性质各异，大多数行业的VOCs又以混合物的形式排放，因此采用单一的治理技术往往难以达到治理效果，在经济上也不划算，通常情况下需要采用多种治理技术的组合，才能达到很好的治理效果。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				据介绍，目前VOCs治理组合技术有吸附浓缩+催化燃烧技术、吸附浓缩+高温焚烧技术、吸附浓缩+吸收技术、低温等离子体+吸收技术、低温等离子体+催化技术等。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				栾志强说，即使是吸附技术，有时也会采用不同吸附剂工艺的组合工艺，如活性炭吸附回收+沸石转轮吸附浓缩技术+冷凝回收技术。采用组合治理技术，既能实现污染物达标排放，也能降低治理费用，所以各种组合技术发展迅速。<BR>
				<BR>&nbsp;&nbsp;&nbsp; 相关报道<BR>
				<BR>&nbsp;&nbsp;&nbsp; 中韩公司合作推广VOCs治理技术<BR>
				<BR>&nbsp;&nbsp;&nbsp; 约定RTO技术将服务涂装行业，处理效率可达99%<BR>
				<BR>&nbsp;&nbsp;&nbsp; 中国环境报记者 张杰 通讯员 丁鹏 报道
				山东皓隆环境科技有限公司与韩国世进环境研究所近日签订RTO（蓄热式热力焚烧技术）燃烧与热能回收联用技术合作研发、推广协议。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				协议约定山东皓隆投资5000万元建设研发中心、生产车间，研发、设计、生产适合中国市场的RTO燃烧与热能回收联用技术设备，山东皓隆还负责技术改进和市场开发。韩国世进以技术入股的形式提供RTO燃烧与热能回收联用技术。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				据了解，双方约定，研发的新技术VOCs（挥发性有机物）处理效率可达99%，热回收率达到
				95%以上。不仅可以降低设备投资，还可大大降低运行成本，实现低成本、高效率VOCs尾气无害化处理。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				生产线达产后将为汽车、喷装、涂装行业、橡胶轮胎业、造纸印染业、制药、化工、电子等VOCs排放企业提供技术支持和解决方案。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				据了解，韩国世进环境研究所具有26年RTO设备生产历史，拥有12项RTO相关技术发明专利，其生产的设备销往韩国、日本、美国、东南亚。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				山东皓隆是一家生产、制作、安装汽车涂装设备的专业性公司，特别是对RTO燃烧后的热能再利用有独特的专业技术。掌握喷涂前处理技术，其设备已在大型汽车企业运行近10年，在中国的汽车行业有良好的人脉关系。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				业内人士表示，中国目前有几百条汽车涂装线，加上大型的其他机械涂装线，中国涂装行业VOCs治理巿场很大。<BR>
				<BR>&nbsp;&nbsp;&nbsp;
				据介绍，山东皓隆与韩国世进环境研究所已经成立合资公司，在北京和山东青岛设有办事处，关键零部件在韩国生产，大部件在中国制作安装，以便降低成本，适应中国市场。<BR>
			</P>
		</div>
	</div>
	<jsp:include page="../tail.jsp"></jsp:include>
</body>
</html>