<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
  <head>
<link href="../bootstrap-3.3.5-dist/css/content.css"  rel="stylesheet" type="text/css"/>
  </head>
  
  <body>
     <jsp:include page="../volunteer_comment.jsp"></jsp:include>

    
      <div id="midd_content">
    <h1>   杨欣 | 守护长江源的环保行动家</h1>
    <div class="essay">时间2016.8.22：&nbsp;&nbsp;来源：绿色江河&nbsp;&nbsp;</div>
    <hr>
    <div class="video">
    
    </div>
   
    <div  class="essay">
   
    <p>84年开始与长江结缘,86年作为主力队员参加中国长江科学考察漂流探险队,全程漂流175天。95年创立中国最早草根环保NGO之一的“绿色江河”，97年在海拔4500米的可可西里建立中国民间第一个、也是长江源第一个自然保护站——索南达杰自然保护站。30年来，他一直坚守在海拔4000-5500米、青藏高原生态系统最脆弱的长江源区域，用行动推动改变。
    </p>
    <img alt="" src="content_page/images/c1.png">
    <p>那个时候出现了一个人叫杰桑. 索南达杰</p>
<p>他为了保护可可西里的藏羚羊</p>
<p>一个人和18个偷猎者枪战，最后中弹牺牲</p>
<p>临终时还是双手握着抢</p>
<p>推子弹准备射击的动作</p>
<p>当时零下40多度的低温</p>
<p>把他凝固成一尊不朽雕塑</p>
<p>正是由于受他的影响</p>
<p>我过去是漂流长江，后来是拍摄长江</p>
<p>在这个过程中</p>
<p>发现了长江源头世界的一系列生态环境问题</p>
<p>包括藏羚羊为代表性的野生动物被大量地屠杀</p>
<p>我们开始尝试怎样保护长江源的野生动物</p>

<p>8年的调查，4年的实践</p>
<p>我们总结出来青藏线的垃圾搜集模式叫</p>
<p>分散搜集、长途运输、集中处置</p>
<p>这种方式通过我们实践以后推荐给政府</p>
<p>只有这样</p>
<p>才有可能把整个青藏高原的生态环境治理好</p>
<p>才能使它的垃圾减量甚至完全解决</p>
<p>所以我们计划是在青藏线上建立</p>
<p>18个垃圾回收站，叫绿色驿站</p>
<p>我们计划在未来的三年</p>
<p>将在沱沱河、在通天河</p>
<p>干流两侧开展生物多样性调查</p>
<p>能够获得第一手资料</p>
<p>能够为政府提供更多的建议</p>
<p>能够把这个地方的生态环境更好地进行保护</p>
<p>通天河的大峡谷生物多样性也相当丰富</p>
<p>我们也希望在座的</p>
<p>有机会参与成为我们的志愿者</p>
<p>跟着我们一起去长江源头</p>
<p>和我们一道把长江源头生态环境保护好</p>
     

    </div>
    </div>
    <jsp:include page="../tail.jsp"></jsp:include>
  </body>
</html>