<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
  <head>
<link href="../bootstrap-3.3.5-dist/css/content.css"  rel="stylesheet" type="text/css"/>
  </head>
  
  <body>
    <jsp:include page="../policy_comment.jsp"></jsp:include>
    
      <div id="midd_content">
    <h1> 《美丽广西，清洁乡村》政策的实施使乡村环境有重大改变</h1>
    <div class="essay">时间：&nbsp;&nbsp;来源：&nbsp;&nbsp;</div>
    <hr>
    <div class="video">
    
    </div>
   
    <div  class="essay">
<img alt="" src="content_page/images/meilixiangcun.jpg">  <br>
   <strong> 一、关于开展“清洁乡村”活动的目标和内容</strong>
<p>近几年来，广大农民群众生活水平普遍提高，但农村乱倒垃圾、村屯周边脏乱差、田间地头白色污染等现象比较严重，一些地方搞种植过量使用农药等环境问题越来越多，不仅严重影响了农村生态环境，也影响了广大农民群众身体健康。我们这次开展“清洁乡村”活动，目标就是要清洁环境、美化乡村、培育新风、造福群众，就是要改善农村的生产生活环境，使大家生活得更舒适、更安全、更开心。主要内容有几个方面：</p>
<p>（一）开展清洁家园活动。家家户户动手，开展清扫垃圾、清除杂物、清洁房屋工作，对农村垃圾集中整治，做好分类、收集、转运和处理工作，整治农村环境卫生，改善村庄面貌。选择部分基础条件较好的村庄开展生活污水处理、循环利用和垃圾综合处理示范村建设，使农村生活环境更清洁、更整齐、更干净。</p>
<p>（二）开展清洁水源活动。要对乡村小河流、小溪流、池塘、水井、沟渠等堆积和水面漂浮的生活垃圾进行全面、彻底清理，统一收运处理；对乡镇、村庄内污染严重的池塘、沟渠的沉积污泥开展清淤治理，疏通排水；加强饮用水源的保护，防止施肥、农药、畜禽及水产养殖和农村生活污水进入山塘、水库、水池，使农村的水更清澈、更干净、更安全。</p>
<p>（三）开展清洁田园活动。全面清捡田间地头农药瓶、化肥包装袋、废弃农用薄膜等农业生产垃圾；建设田间生产垃圾收集池，做到田间生产垃圾定点收集、定期清运。大力推广农业清洁生产实用技术，控制农药、化肥等过量使用，使农村田野更整洁、更环保。</p>
<p>（四）开展农村垃圾收集、运输、处理设施建设。我区已在75个县（市）开展垃圾“农村收集、乡镇运输、县城处理”的试点[2]。</p>
  <strong>二、重要意义</strong>
<p>2013年起，自治区党委、政府在全区范围组织开展“美丽广西”乡村建设重大活动，这是“美丽中国”战略的广西篇章。“美丽广西·清洁乡村”活动是“美丽广西”乡村建设重大活动的开篇之作，以“清洁家园、清洁水源、清洁田园”为主要内容的“美丽行动”席卷八桂大地。</p>
<p>经过近两年的努力，广西乡村离“天长蓝、树长绿、水长清、地长净”的愿景越来越近。最近，广西又全面启动“美丽广西·生态乡村”活动，出台《“美丽广西·生态乡村”活动指导意见》和“村屯绿化”“饮水净化”“道路硬化”3个专项活动工作指南，组织广大农民群众共建美丽家园。  </p>
    
<p><strong>（图）积极处理乡村中遍布满地的垃圾</strong></p>
<img alt="" src="content_page/images/1370830444422.jpg">
<img alt="" src="content_page/images/2013521367492622090_184.jpg">

    </div>
    </div>
    <jsp:include page="../tail.jsp"></jsp:include>
  </body>
</html>
